{
  "TITLE": "Termes et conditions",
  "CONTENT": "<h3>Utilisation générale du site</h3><br />Dernière révision : {{updatedDate}}<br /><br />Bienvenue sur {{companyUrl}}. Ce site est fourni en tant que service à nos visiteurs et ne peut être utilisé qu'à des fins d'information. Étant donné que les Conditions générales contiennent des obligations légales, veuillez les lire attentivement.<br /><br /><h3>1. VOTRE ACCORD</h3><br />En utilisant ce Site, vous acceptez d'être lié par et de vous conformer à ces Termes et Conditions. Si vous n'acceptez pas ces Termes et Conditions, veuillez ne pas utiliser ce site.<br /><br />VEUILLEZ NOTER : Nous nous réservons le droit, à notre seule discrétion, de changer, modifier ou autrement altérer ces Termes et Conditions. à tout moment. Sauf indication contraire, les modifications entreront en vigueur immédiatement. Veuillez consulter ces Termes et Conditions périodiquement. Votre utilisation continue du site après la publication de changements et/ou de modifications constituera votre acceptation des conditions générales révisées et du caractère raisonnable de ces normes d'avis de changement. Pour votre information, cette page a été mise à jour pour la dernière fois à la date figurant en haut de ces termes et conditions.<br /><br /><h3>2. CONFIDENTIALITÉ</h3><br />Veuillez consulter notre politique de confidentialité, qui régit également votre visite sur ce site, pour comprendre nos pratiques.<br /><br /><h3>3. SITES LIÉS</h3><br />Ce site peut contenir des liens vers d'autres sites Web tiers indépendants (\"Sites liés\"). Ces sites liés sont fournis uniquement pour la commodité de nos visiteurs. Ces sites liés ne sont pas sous notre contrôle, et nous ne sommes pas responsables et n'approuvons pas le contenu de ces sites liés, y compris toute information ou matériel contenu sur ces sites liés. Vous devrez faire votre propre jugement indépendant concernant votre interaction avec ces sites liés.<br /><br /><h3>4. DÉCLARATIONS PROSPECTIVES</h3><br />Tous les documents reproduits sur ce site parlent à la date originale de publication ou de dépôt. Le fait qu'un document soit disponible sur ce site ne signifie pas que les informations contenues dans ce document n'ont pas été modifiées ou remplacées par les événements ou par un document ou dépôt ultérieur. Nous n'avons aucune obligation ou politique de mettre à jour les informations ou déclarations contenues sur ce site et, par conséquent, ces informations ou déclarations ne doivent pas être considérées comme étant à jour à la date à laquelle vous accédez à ce site.<br /><br />< h3>5. EXCLUSION DE GARANTIES ET LIMITATION DE RESPONSABILITÉ</h3><br />A. CE SITE PEUT CONTENIR DES INEXACTITUDES ET DES ERREURS TYPOGRAPHIQUES. NOUS NE GARANTISSONS PAS L'EXACTITUDE OU L'EXHAUSTIVITÉ DU MATÉRIEL OU LA FIABILITÉ DE TOUT CONSEIL, OPINION, DÉCLARATION OU AUTRE INFORMATION AFFICHÉE OU DISTRIBUÉE SUR LE SITE. VOUS COMPRENEZ ET ACCEPTEZ EXPRESSÉMENT QUE : (i) VOTRE UTILISATION DU SITE, Y COMPRIS TOUTE CONFIANCE À UN TEL AVIS, AVIS, DÉCLARATION, MÉMORANDUM OU INFORMATION CONTENU DANS LE PRÉSENT DOCUMENT, SERA À VOS PROPRES RISQUES ; (ii) LE SITE EST FOURNI SUR UNE BASE \"TEL QUEL\" ET \"TEL QUE DISPONIBLE\" ; (iii) SAUF INDICATION EXPRESSE DANS LES PRÉSENTES, NOUS DÉCLINONS TOUTE GARANTIE DE QUELQUE NATURE QUE CE SOIT, QU'ELLE SOIT EXPRESSE OU IMPLICITE, Y COMPRIS, MAIS SANS S'Y LIMITER, LES GARANTIES IMPLICITES DE QUALITÉ MARCHANDE, D'ADÉQUATION À UN USAGE PARTICULIER, D'EFFORT PROFESSIONNEL, DE TITRE ET D'ABSENCE DE CONTREFAÇON ; (iv) NOUS N'OFFRONS AUCUNE GARANTIE CONCERNANT LES RÉSULTATS POUVANT ÊTRE OBTENUS À PARTIR DE CE SITE, LES PRODUITS OU SERVICES ANNONCÉS OU OFFERTS OU LES COMMERÇANTS IMPLIQUÉS ; (v) TOUT MATÉRIEL TÉLÉCHARGÉ OU OBTENU AUTREMENT PAR L'UTILISATION DU SITE EST FAIT À VOTRE PROPRE DISCRÉTION ET À VOS RISQUES ; et (vi) VOUS SEREZ SEUL RESPONSABLE DE TOUT DOMMAGE À VOTRE SYSTÈME INFORMATIQUE OU DE TOUTE PERTE DE DONNÉES RÉSULTANT DU TÉLÉCHARGEMENT D'UN TEL MATÉRIEL.<br /><br />B. VOUS COMPRENEZ ET ACCEPTEZ QU'EN AUCUNE CIRCONSTANCE, Y COMPRIS, MAIS SANS S'Y LIMITER, LA NÉGLIGENCE, NOUS SERONS RESPONSABLES DE TOUT DOMMAGE DIRECT, INDIRECT, ACCESSOIRE, SPÉCIAL, PUNITIF OU CONSÉCUTIF RÉSULTANT DE L'UTILISATION OU DE L'INCAPACITÉ D'UTILISER, TOUT DE NOS SITES OU MATÉRIAUX OU FONCTIONS SUR UN TEL SITE, MÊME SI NOUS AVONS ÉTÉ INFORMÉS DE LA POSSIBILITÉ DE TELS DOMMAGES. LES LIMITATIONS PRÉCÉDENTES S'APPLIQUENT NONOBSTANT TOUT ÉCHEC DE L'OBJECTIF ESSENTIEL DE TOUT RECOURS LIMITÉ.<br /><br /><h3>6. EXCLUSIONS ET LIMITATIONS</h3><br />CERTAINES JURIDICTIONS N'AUTORISENT PAS L'EXCLUSION DE CERTAINES GARANTIES OU LA LIMITATION OU L'EXCLUSION DE RESPONSABILITÉ POUR LES DOMMAGES ACCESSOIRES OU CONSÉCUTIFS. PAR CONSÉQUENT, NOTRE RESPONSABILITÉ DANS CETTE JURIDICTION SERA LIMITÉE À LA MESURE MAXIMALE AUTORISÉE PAR LA LOI.<br /><br /><h3>7. NOS DROITS DE PROPRIÉTÉ</h3><br />Ce Site et tout son Contenu sont destinés uniquement à un usage personnel et non commercial. Sauf disposition expresse, rien dans le Site ne doit être interprété comme conférant une licence en vertu de nos droits de propriété intellectuelle ou de ceux d'un tiers, que ce soit par préclusion, implication, renonciation ou autrement. Sans limiter la généralité de ce qui précède, vous reconnaissez et acceptez que tout le contenu disponible via et utilisé pour faire fonctionner le Site et ses services est protégé par le droit d'auteur, la marque, le brevet ou d'autres droits de propriété. Vous vous engagez à ne pas : (a) modifier, altérer ou dégrader les marques de commerce, les marques de service, les habillages commerciaux (collectivement \"Marques\") ou toute autre propriété intellectuelle que nous mettons à disposition en relation avec le Site ; (b) vous présenter de quelque manière que ce soit comme sponsorisé, affilié ou approuvé par nous, ou l'un de nos affiliés ou prestataires de services ; (c) utiliser l'une des marques de commerce ou tout autre contenu accessible via le site à des fins autres que celles pour lesquelles nous l'avons mis à votre disposition ; (d) nous diffamer ou nous dénigrer, nos marques de commerce ou tout aspect du site ; et (e) adapter, traduire, modifier, décompiler, désassembler ou désosser le Site ou tout logiciel ou programme utilisé en relation avec celui-ci ou ses produits et services.<br /><br />Le cadrage, la mise en miroir, le grattage ou l'exploration de données du Site ou de son contenu sous quelque forme et par quelque méthode que ce soit est expressément interdite.<br /><br /><h3>8. INDEMNITÉ</h3><br />En utilisant les sites Web du Site, vous acceptez de nous indemniser ainsi que les entités affiliées (collectivement \"Indemnités\") et de les tenir à couvert de toutes les réclamations et dépenses, y compris (sans s'y limiter) les honoraires d'avocat , résultant de votre utilisation des sites Web du site, de votre utilisation des produits et services, ou de votre soumission d'idées et / ou de matériel connexe à nous ou de l'utilisation par toute personne de tout identifiant, adhésion ou mot de passe que vous maintenez avec toute partie du Site, que cette utilisation soit ou non autorisée par vous.<br /><br /><h3>9. AVIS DE COPYRIGHT ET DE MARQUE COMMERCIALE</h3><br />À l'exception de notre copie factice générée, qui est libre d'utilisation pour un usage privé et commercial, tous les autres textes sont protégés par le droit d'auteur. {{companyUrl}} © {{copyrightYear}}, tous droits réservés<br /><br /><h3>10. RÉCLAMATIONS POUR VIOLATION DE LA PROPRIÉTÉ INTELLECTUELLE</h3><br />Nous avons pour politique de répondre rapidement aux réclamations pour violation de la propriété intellectuelle. Nous traiterons et enquêterons rapidement sur les notifications d'infraction présumée et prendrons les mesures appropriées en vertu du Digital Millennium Copyright Act (\"DMCA\") et des autres lois applicables en matière de propriété intellectuelle. Les avis de contrefaçon doivent être adressés à :<br /><br />{{companyAddress}}<br /><br /><h3>11. LIEU D'EXÉCUTION</h3><br />Ce Site est contrôlé, exploité et administré par nous depuis notre bureau à Kiev, en Ukraine. Nous ne faisons aucune déclaration selon laquelle les éléments de ce site sont appropriés ou disponibles pour une utilisation dans d'autres endroits en dehors de l'Ukraine et leur accès à partir de territoires où leur contenu est illégal est interdit. Si vous accédez à ce Site à partir d'un emplacement en dehors de l'Ukraine, vous êtes responsable du respect de toutes les lois locales.<br /><br /><h3>12. GÉNÉRAL</h3><br />A. Si une disposition de ces Termes et Conditions est jugée invalide ou inapplicable, la disposition sera supprimée (ou interprétée, si possible, de manière à être exécutoire), et les dispositions restantes seront appliquées. Les titres sont à titre de référence uniquement et ne définissent, limitent, interprètent ou décrivent en aucun cas la portée ou l'étendue de cette section. Notre incapacité à agir à l'égard d'une violation de votre part ou de la part d'autres personnes ne renonce pas à notre droit d'agir à l'égard de violations ultérieures ou similaires. Ces termes et conditions énoncent l'intégralité de l'entente et de l'accord entre nous en ce qui concerne l'objet des présentes et remplacent tout autre accord, proposition et communication, écrit ou oral, entre nos représentants et vous en ce qui concerne l'objet des présentes, y compris tout termes et conditions sur tout document ou bon de commande du client.<br /><br />B. Aucune coentreprise, aucune dérogation aux droits. Vous acceptez qu'aucune relation de coentreprise, de partenariat, d'emploi ou d'agence n'existe entre vous et nous à la suite de ces conditions générales ou de votre utilisation du site. Notre exécution de ces Termes et Conditions est soumise aux lois et procédures judiciaires en vigueur, et rien dans les présentes ne déroge à notre droit de nous conformer aux demandes ou exigences gouvernementales, judiciaires et d'application de la loi relatives à votre utilisation du Site ou aux informations fournies à ou recueillies par nous concernant une telle utilisation."
}
